<template lang="pug">
  article.weui-article(style="text-align:left")
    section
      h2.title 关于邻家工匠
      section
          p
          | 邻家工匠快修平台隶属于成都绿野起点科技有限公司，创建于2016年7月，是专业的互联网+房屋装饰/维修平台,我们目前向用户提供高效,专业,透明的房屋维修,家电家具产品维修服务。
    section
      h2.title 我们的宗旨
      section
          p
          | 目前市场上，家装后市场非常混乱不堪，一旦业主房屋出现问题，无处寻找相应专业人士处理，如找装修公司，要么费用高，要么嫌弃工程短小，找桥头堡工人，不放心，质量有无保障。怎么办。这就是我们邻家工匠诞生的原因，我们拥有经验丰富，专业过硬的工程师师傅团队，加上先进,高效的互联网管理经验。为房屋问题提供了有力保障。
    section
      h2.title 关于服务
      section
          p
          | 邻家工匠已经拥有完整的工程师师傅团队，目前开通了免费上门检测服务，如果您有房屋问题,请立即预约，我们将派遣专业的师傅免费上门检测，免费定制维修方案，先施工后付款，超长质保。
    section
      h2.title 关于材料
      section
          p
          | 邻家工匠和大品牌材料服务商均有深入合作，凡是邻家工匠上所购买的材料，配件，均为正品，拒提供免费配送，无需自己动手，省钱，省心。
</template>
